Repository: zeldridge/actuali
Catalog: Actuali/Actuali/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, nl, pt_br

# error.ruleNotSerializable
source: This rule contains a value that can't be saved. Check the amounts.
de: Diese Regel enthält einen nicht speicherbaren Wert. Überprüfen Sie die Beträge.
es: Esta regla contiene un valor que no se puede guardar. Comprueba los importes.
fr: Cette règle contient une valeur impossible à enregistrer. Vérifiez les montants.
it: Questa regola contiene un valore che non può essere salvato. Controlla gli importi.
nl: Deze regel bevat een waarde die niet kan worden opgeslagen. Controleer de bedragen.
pt_br: Esta regra contém um valor que não pode ser salvo. Verifique os valores.

# error.ruleOwnedBySchedule
source: This rule belongs to a schedule. Delete the schedule instead.
de: Diese Regel gehört zu einem Zeitplan. Löschen Sie stattdessen den Zeitplan.
es: Esta regla pertenece a una programación. Elimina la programación en su lugar.
fr: Cette règle appartient à une programmation. Supprimez plutôt la programmation.
it: Questa regola appartiene a una pianificazione. Elimina invece la pianificazione.
nl: Deze regel hoort bij een planning. Verwijder in plaats daarvan de planning.
pt_br: Esta regra pertence a um agendamento. Exclua o agendamento.

# error.splitAmountMismatch
source: Split amounts must add up to the total
de: Geteilte Beträge müssen sich zur Gesamtsumme addieren
es: Los importes divididos deben sumar el total
fr: La somme des lignes ventilées doit correspondre au total
it: Gli importi suddivisi devono sommarsi al totale
nl: Gesplitste bedragen moeten opgeteld het totaal vormen
pt_br: Os valores da divisão devem somar o total

# error.splitNeedsTwoLines
source: A split needs at least two lines
de: Für einen Split sind mindestens zwei Zeilen erforderlich
es: Una división necesita al menos dos líneas
fr: Une transaction ventilée doit comporter au moins deux lignes
it: Una divisione necessita di almeno due righe
nl: Voor een splitsing zijn minimaal twee regels nodig
pt_br: Uma divisão precisa de pelo menos duas linhas

# error.syncNotConfigured
source: Sync not configured
de: Synchronisierung nicht konfiguriert
es: Sincronización no configurada
fr: Synchronisation non configurée
it: Sincronizzazione non configurata
nl: Synchronisatie niet geconfigureerd
pt_br: Sincronização não configurada

# error.transferAccountsMatch
source: Transfer source and destination must differ
de: Übertragungsquelle und Ziel müssen unterschiedlich sein
es: Las cuentas de origen y destino deben ser distintas
fr: Les comptes source et destination doivent être différents
it: L'origine e la destinazione del trasferimento devono essere diverse
nl: Overdrachtsbron en bestemming moeten verschillen
pt_br: As contas de origem e destino devem ser diferentes

# error.transferAmountExceedsSource
source: That source does not have enough available money
de: Die Quelle hat nicht genügend verfügbares Geld
es: La cuenta de origen no tiene suficiente dinero disponible
fr: Ce compte source n'a pas assez d'argent disponible
it: La fonte non ha abbastanza denaro disponibile
nl: De bron heeft niet genoeg beschikbaar geld
pt_br: A conta de origem não tem dinheiro disponível suficiente

# error.transferAmountNotPositive
source: Transfer amount must be positive
de: Der Überweisungsbetrag muss positiv sein
es: El importe de la transferencia debe ser positivo
fr: Le montant du virement doit être positif
it: L'importo del trasferimento deve essere positivo
nl: Het overboekingsbedrag moet positief zijn
pt_br: O valor da transferência deve ser positivo

# error.transferCategoriesMatch
source: Money must move between two different categories
de: Geld muss zwischen zwei verschiedenen Kategorien bewegt werden
es: El dinero debe moverse entre dos categorías distintas
fr: L'argent doit être déplacé entre deux catégories différentes
it: Il denaro deve muoversi tra due diverse categorie
nl: Geld moet tussen twee verschillende categorieën bewegen
pt_br: O dinheiro deve ser movido entre duas categorias diferentes

# error.transferPartnerMissing
source: The other side of this transfer no longer exists
de: Die andere Seite dieser Übertragung existiert nicht mehr
es: El otro lado de esta transferencia ya no existe
fr: L'autre côté de ce virement n'existe plus
it: L’altro lato di questo trasferimento non esiste più
nl: De andere kant van deze overdracht bestaat niet meer
pt_br: O outro lado desta transferência não existe mais

# error.transferPayeeMissing
source: Transfer payee not found for selected accounts
de: Der Überweisungsempfänger wurde für die ausgewählten Konten nicht gefunden
es: No se encontró el beneficiario de la transferencia para las cuentas seleccionadas
fr: Bénéficiaire du virement introuvable pour les comptes sélectionnés
it: Beneficiario del trasferimento non trovato per i conti selezionati
nl: Overboekingsbegunstigde niet gevonden voor geselecteerde accounts
pt_br: Beneficiário da transferência não encontrado para as contas selecionadas

source: Estimated monthly total: %@
de: Geschätzte Monatssumme: %@
es: Total mensual estimado: %@
fr: Total mensuel estimé : %@
it: Totale mensile stimato: %@
nl: Geschat maandtotaal: %@
pt_br: Total mensal estimado: %@

source: Every
de: Alle
es: Cada
fr: Tous les
it: Ogni
nl: Elke
pt_br: A cada

source: Every %lld days
de: Alle %lld Tage
es: Cada %lld días
fr: Tous les %lld jours
it: Ogni %lld giorni
nl: Elke %lld dagen
pt_br: A cada %lld dias

source: Every %lld months on %@
de: Alle %lld Monate am %@
es: Cada %lld meses el %@
fr: Tous les %lld mois le %@
it: Ogni %lld mesi, il %@
nl: Elke %lld maanden op de %@
pt_br: A cada %lld meses, %@

source: Every %lld months on the %@
de: Alle %lld Monate am %@
es: Cada %lld meses, el %@
fr: Tous les %lld mois, le %@
it: Ogni %lld mesi, il %@
nl: Elke %lld maanden op de %@
pt_br: A cada %lld meses, %@

source: Every %lld weeks on %@
de: Alle %lld Wochen am %@
es: Cada %lld semanas, el %@
fr: Toutes les %lld semaines, le %@
it: Ogni %lld settimane, %@
nl: Elke %lld weken op %@
pt_br: A cada %lld semanas, %@

source: Every %lld years on %@
de: Alle %lld Jahre am %@
es: Cada %lld años, el %@
fr: Tous les %lld ans, le %@
it: Ogni %lld anni, il %@
nl: Elke %lld jaar op %@
pt_br: A cada %lld anos, %@

source: Every day
de: Jeden Tag
es: Cada día
fr: Tous les jours
it: Ogni giorno
nl: Elke dag
pt_br: Todos os dias

source: Every month on %@
de: Jeden Monat am %@
es: Cada mes el %@
fr: Chaque mois le %@
it: Ogni mese il %@
nl: Elke maand op %@
pt_br: Todo mês em %@

source: Every month on the %@
de: Jeden Monat am %@
es: Cada mes, el %@
fr: Chaque mois, le %@
it: Ogni mese, il %@
nl: Elke maand op de %@
pt_br: Todo mês, %@

source: Every open account is already linked.
de: Alle offenen Konten sind bereits verknüpft.
es: Todas las cuentas abiertas ya están vinculadas.
fr: Tous les comptes ouverts sont déjà liés.
it: Tutti i conti aperti sono già collegati.
nl: Alle open rekeningen zijn al gekoppeld.
pt_br: Todas as contas abertas já estão vinculadas.

source: Every transaction has a category
de: Jede Transaktion hat eine Kategorie
es: Todas las transacciones tienen una categoría
fr: Toutes les transactions ont une catégorie
it: Ogni transazione ha una categoria
nl: Elke transactie heeft een categorie
pt_br: Todas as transações têm uma categoria

source: Every week on %@
de: Jede Woche am %@
es: Cada semana, el %@
fr: Chaque semaine, le %@
it: Ogni settimana, %@
nl: Elke week op %@
pt_br: Toda semana, %@

source: Every year on %@
de: Jedes Jahr am %@
es: Cada año, el %@
fr: Chaque année, le %@
it: Ogni anno, il %@
nl: Elk jaar op %@
pt_br: Todo ano, %@

source: Everything is already up to date.
de: Alles ist bereits auf dem neuesten Stand.
es: Todo está actualizado.
fr: Tout est déjà à jour.
it: È già tutto aggiornato.
nl: Alles is al up-to-date.
pt_br: Tudo já está atualizado.

source: Example: https://actual.example.com
de: Beispiel: https://actual.example.com
es: Ejemplo: https://actual.example.com
fr: Exemple : https://actual.example.com
it: Esempio: https://actual.example.com
nl: Voorbeeld: https://actual.example.com
pt_br: Exemplo: https://actual.example.com

source: Example: https://actual.example.com Behind an auth proxy like Cloudflare Access? Add a service token under “Custom HTTP headers.” No server? Tap “Try the demo budget” to explore the app with sample data. The demo runs entirely on this device — it never connects to a server or touches a real budget.
de: Beispiel: https://actual.example.com Hinter einem Auth-Proxy wie Cloudflare Access? Fügen Sie unter „Benutzerdefinierte HTTP-Header“ ein Servicetoken hinzu. Kein Server? Tippen Sie auf „Demobudget ausprobieren“, um die App mit Beispieldaten zu erkunden. Die Demo läuft vollständig auf diesem Gerät – sie stellt nie eine Verbindung zu einem Server her und berührt kein echtes Budget.
es: Ejemplo: https://actual.example.com ¿Detrás de un proxy de autenticación como Cloudflare Access? Añada un token de servicio en «Encabezados HTTP personalizados». ¿Sin servidor? Toque «Probar el presupuesto de demostración» para explorar la app con datos de muestra. La demo se ejecuta enteramente en este dispositivo: nunca se conecta a un servidor ni afecta a un presupuesto real.
fr: Exemple : https://actual.example.com Derrière un proxy d'authentification comme Cloudflare Access ? Ajoutez un jeton de service sous « En-têtes HTTP personnalisés ». Pas de serveur ? Appuyez sur « Essayer le budget de démonstration » pour découvrir l'app avec des données d'exemple. La démo s'exécute entièrement sur cet appareil — elle ne se connecte jamais à un serveur et ne touche à aucun budget réel.
it: Esempio: https://actual.example.com Dietro un proxy di autenticazione come Cloudflare Access? Aggiungi un token di servizio in "Intestazioni HTTP personalizzate". Nessun server? Tocca "Prova il budget demo" per esplorare l'app con dati di esempio. La demo viene eseguita interamente su questo dispositivo: non si connette mai a un server né tocca un budget reale.
nl: Voorbeeld: https://actual.example.com Achter een auth-proxy zoals Cloudflare Access? Voeg een servicetoken toe onder "Aangepaste HTTP-headers". Geen server? Tik op "Probeer het demobudget" om de app met voorbeeldgegevens te verkennen. De demo draait volledig op dit apparaat — er wordt nooit verbinding gemaakt met een server en er wordt geen echt budget aangeraakt.
pt_br: Exemplo: https://actual.example.com Atrás de um proxy de autenticação como o Cloudflare Access? Adicione um token de serviço em "Cabeçalhos HTTP personalizados". Sem servidor? Toque em "Experimentar o orçamento demo" para explorar o app com dados de exemplo. A demonstração roda inteiramente neste dispositivo — ela nunca se conecta a um servidor nem afeta um orçamento real.

source: Expand All Groups
de: Alle Gruppen ausklappen
es: Expandir todos los grupos
fr: Développer tous les groupes
it: Espandi tutti i gruppi
nl: Alle groepen uitvouwen
pt_br: Expandir todos os grupos

source: Expand Groups
de: Gruppen ausklappen
es: Expandir grupos
fr: Développer les groupes
it: Espandi gruppi
nl: Groepen uitvouwen
pt_br: Expandir grupos

source: expanded
de: ausgeklappt
es: expandido
fr: développé
it: espanso
nl: uitgevouwen
pt_br: expandido

source: Expands this section
de: Diesen Abschnitt ausklappen
es: Expande esta sección
fr: Développe cette section
it: Espandi questa sezione
nl: Deze sectie uitklappen
pt_br: Expande esta seção

source: Expense
de: Kosten
es: Gasto
fr: Dépense
it: Spese
nl: Kosten
pt_br: Despesa

source: Expenses
de: Ausgaben
es: Gastos
fr: Dépenses
it: Spese
nl: Uitgaven
pt_br: Despesas

source: Experimental
de: Experimentell
fr: Expérimental
it: Sperimentale
nl: Experimenteel

source: Export
de: Exportieren
es: Exportar
fr: Exporter
it: Esportare
nl: Exporteren
pt_br: Exportar

source: Failed to categorize transaction: %@
de: Transaktion konnte nicht kategorisiert werden: %@
es: No se pudo categorizar la transacción: %@
fr: Impossible de catégoriser la transaction : %@
it: Impossibile categorizzare la transazione: %@
nl: Kan transactie niet categoriseren: %@
pt_br: Não foi possível categorizar a transação: %@

source: Failed to create adjustment: %@
de: Anpassung konnte nicht erstellt werden: %@
es: No se pudo crear el ajuste: %@
fr: Impossible de créer l’ajustement : %@
it: Impossibile creare la rettifica: %@
nl: Aanpassing kan niet worden gemaakt: %@
pt_br: Não foi possível criar o ajuste: %@

source: Failed to decode response: %@
de: Antwort konnte nicht dekodiert werden: %@
es: No se pudo descodificar la respuesta: %@
fr: Impossible de décoder la réponse : %@
it: Impossibile decodificare la risposta: %@
nl: Antwoord kan niet worden gedecodeerd: %@
pt_br: Não foi possível decodificar a resposta: %@

source: Failed to delete transaction: %@
de: Transaktion konnte nicht gelöscht werden: %@
es: No se pudo eliminar la transacción: %@
fr: Impossible de supprimer la transaction : %@
it: Impossibile eliminare la transazione: %@
nl: Transactie kan niet worden verwijderd: %@
pt_br: Não foi possível excluir a transação: %@

source: Failed to duplicate transaction: %@
de: Transaktion konnte nicht dupliziert werden: %@
es: No se pudo duplicar la transacción: %@
fr: Impossible de dupliquer la transaction : %@
it: Impossibile duplicare la transazione: %@
nl: Transactie kan niet worden gedupliceerd: %@
pt_br: Não foi possível duplicar a transação: %@

source: Failed to encode the sync request.
de: Synchronisierungsanfrage konnte nicht codiert werden.
es: No se pudo codificar la solicitud de sincronización.
fr: Impossible d’encoder la demande de synchronisation.
it: Impossibile codificare la richiesta di sincronizzazione.
nl: Synchronisatieverzoek kan niet worden gecodeerd.
pt_br: Não foi possível codificar a solicitação de sincronização.

source: Failed to extract budget file: %@
de: Budgetdatei konnte nicht entpackt werden: %@
es: No se pudo extraer el archivo de presupuesto: %@
fr: Impossible d’extraire le fichier de budget : %@
it: Impossibile estrarre il file di budget: %@
nl: Budgetbestand kan niet worden uitgepakt: %@
pt_br: Não foi possível extrair o arquivo de orçamento: %@

source: Failed to load budget: %@
de: Budget konnte nicht geladen werden: %@
es: No se pudo cargar el presupuesto: %@
fr: Impossible de charger le budget : %@
it: Impossibile caricare il budget: %@
nl: Budget kan niet worden geladen: %@
pt_br: Não foi possível carregar o orçamento: %@

source: Failed to lock transactions: %@
de: Transaktionen konnten nicht gesperrt werden: %@
es: No se pudieron bloquear las transacciones: %@
fr: Impossible de verrouiller les transactions : %@
it: Impossibile bloccare le transazioni: %@
nl: Transacties kunnen niet worden vergrendeld: %@
pt_br: Não foi possível bloquear as transações: %@

source: Failed to parse budget metadata
de: Budgetmetadaten konnten nicht verarbeitet werden
es: No se pudieron analizar los metadatos del presupuesto
fr: Impossible d’analyser les métadonnées du budget
it: Impossibile analizzare i metadati del budget
nl: Kan budgetmetagegevens niet verwerken
pt_br: Não foi possível analisar os metadados do orçamento

source: Failed to refresh data: %@
de: Daten konnten nicht aktualisiert werden: %@
es: No se pudieron actualizar los datos: %@
fr: Impossible d’actualiser les données : %@
it: Impossibile aggiornare i dati: %@
nl: Gegevens kunnen niet worden vernieuwd: %@
pt_br: Não foi possível atualizar os dados: %@

source: Failed to save pending imports: %@
de: Ausstehende Importe konnten nicht gespeichert werden: %@
es: No se pudieron guardar las importaciones pendientes: %@
fr: Impossible d'enregistrer les importations en attente : %@
it: Impossibile salvare le importazioni in sospeso: %@
nl: Kan openstaande importen niet opslaan: %@
pt_br: Não foi possível salvar as importações pendentes: %@

source: Failed to save transaction: %@
de: Transaktion konnte nicht gespeichert werden: %@
es: No se pudo guardar la transacción: %@
fr: Impossible d’enregistrer la transaction : %@
it: Impossibile salvare la transazione: %@
nl: Transactie opslaan mislukt: %@
pt_br: Não foi possível salvar a transação: %@

source: Failed to seed demo data: %@
de: Demodaten konnten nicht erstellt werden: %@
es: No se pudieron preparar los datos de demostración: %@
fr: Impossible d’initialiser les données de démonstration : %@
it: Impossibile inizializzare i dati demo: %@
nl: Demogegevens kunnen niet worden voorbereid: %@
pt_br: Não foi possível preparar os dados de demonstração: %@

source: Failed to update automations setting: %@
de: Die Automatisierungseinstellung konnte nicht aktualisiert werden: %@
es: No se pudo actualizar la configuración de automatizaciones: %@
fr: Impossible de mettre à jour le réglage des automatisations : %@
it: Impossibile aggiornare l'impostazione delle automazioni: %@
nl: Kan automatiseringsinstelling niet bijwerken: %@
pt_br: Não foi possível atualizar a configuração das automações: %@

source: Failed to update cleared status: %@
de: Status der Klärung konnte nicht aktualisiert werden: %@
es: No se pudo actualizar el estado de conciliación: %@
fr: Impossible de mettre à jour l’état de rapprochement : %@
it: Impossibile aggiornare lo stato di verifica: %@
nl: Status van gewist kan niet worden bijgewerkt: %@
pt_br: Não foi possível atualizar o status de conciliação: %@

source: Failed to update goal templates setting: %@
de: Die Einstellung für Zielvorlagen konnte nicht aktualisiert werden: %@
es: No se pudo actualizar la configuración de plantillas de objetivos: %@
fr: Impossible de mettre à jour le réglage des modèles d'objectifs : %@
it: Impossibile aggiornare l'impostazione dei modelli di obiettivi: %@
nl: Kan instelling voor doelsjablonen niet bijwerken: %@
pt_br: Não foi possível atualizar a configuração dos modelos de metas: %@

source: Field
de: Feld
es: Campo
fr: Champ
it: Campo
nl: Veld
pt_br: Campo

source: Fill in or remove the empty line
de: Füllen Sie die leere Zeile aus oder entfernen Sie sie
es: Complete o elimine la línea vacía
fr: Complétez ou supprimez la ligne vide
it: Compila o rimuovi la riga vuota
nl: Vul de lege regel in of verwijder deze
pt_br: Preencha ou remova a linha vazia

source: Find Schedules
de: Zeitpläne finden
es: Buscar programaciones
fr: Rechercher des programmations
it: Trova pianificazioni
nl: Planningen zoeken
pt_br: Encontrar agendamentos

source: First Dashboard
de: Erstes Armaturenbrett
es: Primer panel
fr: Premier tableau de bord
it: Primo pannello di controllo
nl: Eerste dashboard
pt_br: Primeiro painel

source: Fixed amount
de: Fester Betrag
es: Importe fijo
fr: Montant fixe
it: Importo fisso
nl: Vast bedrag
pt_br: Valor fixo

source: Flat List
de: Flache Liste
es: Lista plana
fr: Liste simple
it: Elenco semplice
nl: Platte lijst
pt_br: Lista simples

source: Flips this line's direction
de: Kehrt die Richtung dieser Zeile um
es: Invierte el sentido de esta línea
fr: Inverse le sens de cette ligne
it: Inverte la direzione di questa riga
nl: Keert de richting van deze regel om
pt_br: Inverte a direção desta linha

source: For %@
de: Für %@
es: Para %@
fr: Pour %@
it: Per %@
nl: Voor %@
pt_br: Para %@

source: For next month
de: Für den nächsten Monat
es: Para el próximo mes
fr: Pour le mois prochain
it: Per il mese prossimo
nl: Voor volgende maand
pt_br: Para o próximo mês

source: Forecast
de: Prognose
es: Pronóstico
fr: Prévisions
it: Previsioni
nl: Voorspelling
pt_br: Previsão

source: Formula
de: Formel
es: Fórmula
fr: Formule
nl: Formule
pt_br: Fórmula

source: Found %lld categories in Actuali.
de: %lld Kategorien in Actuali gefunden.
es: Se encontraron %lld categorías en Actuali.
fr: %lld catégories trouvées dans Actuali.
it: Trovate le %lld categorie in Actuali.
nl: %lld categorieën gevonden in Actuali.
pt_br: %lld categorias encontradas no Actuali.

source: Found %lld open accounts in Actuali.
de: %lld offene Konten in Actuali gefunden.
es: Se encontraron %lld cuentas abiertas en Actuali.
fr: %lld comptes ouverts trouvés dans Actuali.
it: Trovati %lld conti aperti in Actuali.
nl: %lld open rekeningen gevonden in Actuali.
pt_br: %lld contas abertas encontradas no Actuali.

source: Found %lld payees in Actuali.
de: %lld Zahlungsempfänger in Actuali gefunden.
es: Se encontraron %lld beneficiarios en Actuali.
fr: %lld bénéficiaires trouvés dans Actuali.
it: Trovati %lld beneficiari in Actuali.
nl: %lld begunstigden gevonden in Actuali.
pt_br: %lld favorecidos encontrados no Actuali.

source: Frequency
de: Häufigkeit
es: Frecuencia
fr: Fréquence
it: Frequenza
nl: Frequentie
pt_br: Frequência

source: Friday Before
de: Vorheriger Freitag
es: Viernes anterior
fr: Vendredi précédent
it: Venerdì precedente
nl: Vorige vrijdag
pt_br: Sexta-feira anterior

source: From
de: Von
es: Desde
fr: De
it: Da
nl: Van
pt_br: De

source: From %@
de: Von %@
es: Desde %@
fr: De %@
it: Da %@
nl: Van %@
pt_br: De %@

source: From earlier months
de: Aus früheren Monaten
es: De meses anteriores
fr: Des mois précédents
it: Dai mesi precedenti
nl: Uit eerdere maanden
pt_br: De meses anteriores

source: From history
de: Aus der Historie
es: Del historial
fr: Depuis l’historique
it: Dalla cronologia
nl: Uit geschiedenis
pt_br: Do histórico

source: Fully Funded
de: Vollständig finanziert
es: Totalmente financiado
fr: Entièrement financé
it: Completamente finanziato
nl: Volledig gefinancierd
pt_br: Totalmente financiado

source: Fully spent
de: Vollständig ausgegeben
es: Totalmente gastado
fr: Entièrement dépensé
it: Speso interamente
nl: Volledig uitgegeven
pt_br: Totalmente gasto

source: Funded
de: Finanziert
es: Financiado
fr: Financé
it: Finanziato
nl: Gefinancierd
pt_br: Financiado

source: Funding
de: Finanzierung
es: Financiación
fr: Financement
it: Finanziamento
nl: Financiering
pt_br: Financiamento

source: Funding Source
de: Finanzierungsquelle
es: Fuente de financiación
fr: Source de financement
it: Fonte di finanziamento
nl: Financieringsbron
pt_br: Fonte de financiamento

source: Get Account Balance
de: Kontostand abrufen
es: Consultar el saldo de la cuenta
fr: Consulter le solde du compte
it: Consulta il saldo del conto
nl: Accountsaldo ophalen
pt_br: Verificar saldo da conta

source: Get Accounts
de: Konten abrufen
es: Obtener cuentas
fr: Lister les comptes
it: Ottieni account
nl: Rekeningen ophalen
pt_br: Listar contas

source: Get available balance for \(\.$category)
de: Verfügbares Guthaben für \(\.$category) abrufen
es: Consultar el saldo disponible de \(\.$category)
fr: Consulter le solde disponible de \(\.$category)
it: Consulta il saldo disponibile per \(\.$category)
nl: Beschikbaar saldo voor \(\.$category) ophalen
pt_br: Verificar o saldo disponível de \(\.$category)

source: Get balance for \(\.$account)
de: Guthaben von \(\.$account) abrufen
es: Consultar el saldo de \(\.$account)
fr: Consulter le solde de \(\.$account)
it: Consulta il saldo di \(\.$account)
nl: Saldo van \(\.$account) ophalen
pt_br: Verificar o saldo de \(\.$account)

source: Get Categories
de: Kategorien abrufen
es: Obtener categorías
fr: Lister les catégories
it: Ottieni categorie
nl: Categorieën ophalen
pt_br: Listar categorias

source: Get Category Balance
de: Kategoriesaldo abrufen
es: Consultar el saldo de la categoría
fr: Consulter le solde de la catégorie
it: Consulta il saldo della categoria
nl: Categoriesaldo ophalen
pt_br: Verificar saldo da categoria
